Repository: thierryH91200/Pegase
Catalog: Pegase/Group/ReferenceAccount/Schedulers/mul.lproj/SchedulerViewController.xcstrings
Source language: en
Languages: fr

# 0vY-fL-KvN.headerCell.title
source: Account
fr: Compte

# 1Y1-EL-yWi.headerCell.title
source: Rubric
fr: Rubrique

# 4vG-5Z-ufE.headerCell.title
source: Frequency
fr: Fréquence

# 6Mj-MN-liH.headerCell.title
source: Mode Payment
fr: Mode de paiement

# 7bk-fB-6cY.headerCell.title
source: Type Frequency
fr: Type de fréquence

# BDB-cD-sJ8.headerCell.title
source: Name
fr: Nom

# cYe-PV-FvG.headerCell.title
source: Number account
fr: Numéro de compte

# htb-qL-wRU.headerCell.title
source: Date de valeur
fr: Date en cours

# J8N-xv-SeY.headerCell.title
source: Comment
fr: LIbellé

# JAX-dv-xq6.headerCell.title
source: Amount
fr: Montant

# JQL-5U-fW5.title
source: Switch to Detail Display Mode
fr: Passer au mode d'affichage détaillé

# kJQ-tD-IgJ.headerCell.title
source: End date
fr: Date de fin

# LDN-dT-K1Y.headerCell.title
source: Surname
fr: Prénom

# m9G-6k-z3i.headerCell.title
source: Catégory
fr: Catégorie

# vrQ-aM-CdE.headerCell.title
source: Start date
fr: Date de début
